
/* The name on the right is what the user will see */
"com_adiumX_chatSource" = "Von";

/* The value on the right will be displayed by the Finder etc.. */
"com_adiumX_chatSource.Description" = "Ihr Kontoname";

"com_adiumX_chatDestinations" = "An";
"com_adiumX_chatDestinations.Description" = "Name des Kontakts";


"com_adiumX_service" = "Dienst";
"com_adiumX_service.Description" = "Dienst, über den die Unterhaltung stattfand";